areaCode_func_text       = 'выберите улицу из списка с помощью кнопок или напиши самостоятельно'
vilageCode_func_text     = 'выберите улицу из списка с помощью кнопок или напиши самостоятельно'
settlementCode_func_text = 'выберите номер дома из списка с помощью кнопок или напиши самостоятельно'
citiCode_func_text       = 'выберите улицу из списка с помощью кнопок или напиши самостоятельно'
streetCode_func          = 'выберите субъект из списка с помощью кнопок или напиши самостоятельно'

area_next_text 			 = 'выберите Район из списка с помощью кнопок или напиши самостоятельно'
citi_next_text           = 'выберите Город из списка с помощью кнопок или напиши самостоятельно'
vilage_next_text         = 'выберите Город из списка с помощью кнопок или напиши самостоятельно'